
/* Class = "NSButtonCell"; title = "Use window group when Terminal starts"; ObjectID = "100006"; */
"100006.title" = "Uruchamiaj Terminal z tą grupą okien";

/* Class = "NSButtonCell"; title = "Restore all commands"; ObjectID = "100013"; */
"100013.title" = "Odtwórz wszystkie polecenia";

/* Class = "NSTextFieldCell"; title = "Window groups automatically restore Remote Connections and commands that are considered safe to run without confirmation. Enable this to restore all commands when opening this group."; ObjectID = "100018"; */
"100018.title" = "Grupy okien automatycznie odtwarzają połączenia zdalne i polecenia uznane za bezpieczne do wykonania bez potwierdzania. Zaznacz tę opcję, aby otwarcie tej grupy odtwarzało wszystkie polecenia.";
